{
  "hello": "Hello world",
  "donation": "Donation",
  "soldout": "Soldout",
  "go_to_opensea": "Go to OpenSea",
  "war_news": "War News",
  "profile": "Profile",
  "qna": "QnA",
  "button.home": "Home",
  "button.check_nft": "Check NFT",
  "hero.main_title_first": "Stand With Ukraine",
  "hero.main_title_second": "Through NFT!",
  "hero.sub_title": "Please support the Ukrainian War victims by donating cryptocurrency with NFT purchases. Their lives are threatened by constant bombardments and gunfire, any help that you are willing to provide is literally priceless.",
  "main.why_main_title": "Why Donate to Ukraine?",
  "main.why_sub_title": "Ukraine needs your help.",
  "main.why_description": "On the dawn of 24th of February. daily life in Ukraine has been compromised. The war has erupted.It all started with sudden and unprovoked missile strikes by Russia against the Ukrainian capital city of Kyiv. Ever since then, the bombings have not stopped, on the contrary, they have become even more relentless and are now encompassing the entire country. Russia is attacking Ukrainian homes, destroying roads, hospitals, and even kindergartens. The Russian attacks are indiscriminate, they are targeting both civilians and soldiers alike. The civilian casualties so far have exceeded 1200 people and the number of refugees is currently over 4 million, mostly consisting of women and children. We need to provide a warm helping hand to the victims of the Ukrainian war, who at the moment are literally going through hell, including our fellow Koreans who are living in Ukraine and are terrified by what is happening. Please share what you are willing to give so that we can alleviate these horrors of war and return to the normality of daily life as soon as possible.",
  "main.how_main_title": "How to donate with NFT?",
  "main.how_sub_title": "It will be donated to the Ukrainian government by the following steps.",
  "main.how_step1_title": "Buy",
  "main.how_step1_description": "Buy Meta Aid NFT.",
  "main.how_step2_title": "Send MATIC to Ukraine",
  "main.how_step2_description": "The purchase amount is transferred to Ukraine.",
  "main.how_step3_title": "Get NFT!",
  "main.how_step3_description": "After completion, you can own your Meta Aid NFT and check it out on opensea.",
  "main.team_title": "Meta Aid Team",
  "wallet.connect_wallet": "Connect your wallet.",
  "wallet.connect_with_one": "Connect with one of our available wallet providers.",
  "wallet.meta_mask": "MetaMask",
  "wallet.wallet_connect": "WalletConnect",
  "wallet.wallet_disconnect": "Disconnect Wallet",
  "donation.to_ukraine": "To Ukraine",
  "donation.thank": "Thank you for your donation!",
  "donation.success": "You donate",
  "donation.your_nft": "Your NFT",
  "donation.sns_title": "Help this campaingn reach others by share to your beloved, friends and family",
  "donation.sns_hashtag": "#metaAidDonationChallenge #cryptocurrencyDonation #standWithUkraine",
  "profile.empty_main_title": "Your NFT is empty.",
  "profile.empty_sub_title": "Looks like it hasn't been donated yet."
}